[STRING]
ID=0x427
Name=Lietuvių
0=Diegimas - %s
1=< &Atgal
2=&Pirmyn >
3=Į&diegti
4=Atšaukti
5=Licencinė sutartis
6=Perskaitykite šią informaciją prieš tęsdami diegimą.
7=Aš &sutinku su reikalavimais
8=Pasirinkite diegimo katalogą
9=Kur turi būti įdiegta „%s“?
10=&Nurodyti...
11=Vyksta diegimas
12=Palaukite kol diegimo programa įdiegs „%s“ Jūsų kompiuteryje.
13=Diegimas baigtas sėkmingai
14=Įdiegti nepavyko
15=Spauskite „Pabaiga“, kad uždarytumėte diegimo programą.
16=&Pabaiga
17=Paleisti „%s“
18=Pasirinkite katalogą iš sąrašo ir paspauskite „Gerai“.
19=Sukurti nuorodą &Darbalaukyje
20=Katalogas:\n\n%s\n\n jau yra. Vis tiek norite diegti programą tame kataloge?
21=Šios programos diegimui privalote būti prisijungęs Administratoriaus teisėmis.
22=Diegimo programa aptiko, kad yra paleista „%s“.\n\nUždarykite visas paleistas šios programos kopijas ir, jei norite tęsti, paspauskite „Gerai“ arba „Atšaukti“, jei norite nutraukti diegimą.
